const data = [
  {
    8254355: 8309009,
    "מלון מרום": "אלישע בעמ",
    פלמח: "כץ יאיר",
    "051": "012",
  },
  {
    8254355: 8381414,
    "מלון מרום": "אירוח הר הכרמל",
    פלמח: "דרך הים",
    "051": 103,
  },
  {
    8254355: 8381414,
    "מלון מרום": "מלון הר הכרמל",
    פלמח: "שושנת הכרמל",
    "051": "067",
  },
  {
    8254355: 8350800,
    "מלון מרום": "קראון פלזה חיפה",
    פלמח: "יפה נוף",
    "051": 111,
  },
  {
    8254355: 8389139,
    "מלון מרום": "מלון דביר",
    פלמח: "יפה נוף",
    "051": 124,
  },
  {
    8254355: 8354311,
    "מלון מרום": "מלון נוף",
    פלמח: "שדרות הנשיא",
    "051": 101,
  },
  {
    8254355: 8334510,
    "מלון מרום": "מלון דן פנורמה",
    פלמח: "שדרות הנשיא",
    "051": 105,
  },
  {
    8254355: 8377481,
    "מלון מרום": "בית שלום כרמל",
    פלמח: "שדרות הנשיא",
    "051": 110,
  },
  {
    8254355: "‎1809442791",
    "מלון מרום": "מלון יערות הכרמל",
    פלמח: "יערות הכרמל",
    "051": 31900,
  },
  {
    8254355: "8375777/8",
    "מלון מרום": "מלון וילה כרמל",
    פלמח: "היינריך היינה",
    "051": 1,
  },
  {
    8254355: 8616161,
    "מלון מרום": "מלון גלרי חיפה",
    פלמח: "הרצל",
    "051": "061",
  },
  {
    8254355: 8508888,
    "מלון מרום": "מלון ליאונרדו",
    פלמח: "דוד אלעזר",
    "051": 10,
  },
];
export default data;
